<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
	<title></title>
	<style type="text/css">
		@page { size: 21cm 29.7cm; margin: 2cm }
		p { margin-bottom: 0.25cm; line-height: 120%; background: transparent }
		* {font-size:110%} 
	</style>
</head>
<body lang="pt-BR" link="#000080" vlink="#800000" dir="ltr">
<p align="center" style="margin-bottom: 0cm; line-height: 100%; background-color:  black"><br/>
	<img src="logo.png" />
</p>
<p align="center" style="margin-bottom: 0cm; line-height: 100%; font-size:30px !important;"><b>Pol&iacute;tica de Privacidade - Infinity Development Apps</b></p> 

<p align="justify" style="margin-bottom: 0cm; line-height: 100%"><b>O que &eacute; a Pol&iacute;tica de Privacidade?</b></p>
	<p align="justify" style="margin-bottom: 0cm; margin-left:50px; line-height: 100%">Esta pol&iacute;tica explica como coletamos, usamos, compartilhamos, retemos e transferimos informa&ccdil;&otilde;es do usu&aacute;rio, pois &eacute; importante pra n&oacute;s que voc&ecirc; tenha controle e seguran&ccdil;a sobre seus dados, especialmente dados sens&iacute;veis.</p>
	
<p align="justify" style="margin-bottom: 0cm; line-height: 100%"><b>O que s&atilde;o  dados sens&iacute;veis?</b></p>
	<p align="justify" style="margin-bottom: 0cm; margin-left:50px; line-height: 100%">Alguns exemplos de dados sens&iacute;veis s&atilde;o: localiza&ccdil;&atilde;o, nome, sexo, idade, religi&atilde;o, informa&ccdil;&otilde;es financeiras, informa&ccdil;&otilde;es de sa&uacute;de, mensagens, fotos, v&iacute;deos, &aacute;udio, documentos, agenda, contatos, atividades de navega&ccdil;&atilde;o, dentre outros.</p>
	
<p align="justify" style="margin-bottom: 0cm; line-height: 100%"><b>Quais dados sens&iacute;veis de usu&aacute;rios coletamos?</b></p>
	<p align="justify" style="margin-bottom: 0cm; margin-left:50px; line-height: 100%">N&atilde;o coletamos <b>NENHUM</b> dado sens&iacute;vel, portanto, n&atilde;o fornecemos meios para exclus&atilde;o de dados, j&aacute; que dados sens&iacute;veis N&Atilde;O s&atilde;o coletados, transmitidos ou armazenados por n&oacute;s.</p>

<p align="justify" style="margin-bottom: 0cm; line-height: 100%"><b>Quais dados s&atilde;o compartilhados com outras empresas ou organiza&ccdil;&otilde;es?</b></p>
	<p align="justify" style="margin-bottom: 0cm; margin-left:50px; line-height: 100%">Apenas identificadores do dispositivo e outros IDs.</p>
	<p align="justify" style="margin-bottom: 0cm; margin-left:50px; line-height: 100%">A &uacute;nica finalidade &eacute; o compartilhamento destes dados com o Google para a exibi&ccdil;&atilde;o de an&uacute;ncios.</p>
	<p align="justify" style="margin-bottom: 0cm; margin-left:50px; line-height: 100%">Estas informa&ccdil;&otilde;es n&atilde;o s&atilde;o retidas por n&oacute;s.</p>
	<p align="justify" style="margin-bottom: 0cm; margin-left:50px; line-height: 100%">Estes dados s&atilde;o transmitidos por uma conex&atilde;o segura (criptografada).</p>

<p align="justify" style="margin-bottom: 0cm; line-height: 100%"><b>Em caso de d&uacute;vidas e/ou requisi&ccdil;&otilde;es relacionadas a pol&iacute;tica de privacidade como voc&ecirc; pode nos contatar?</b></p>
<p align="justify" style="margin-bottom: 0cm; margin-left:50px; line-height: 100%">Por favor, contate-nos atrav&eacute;s deste email: <a href="mailto:idevelopmentapps@gmail.com">idevelopmentapps@gmail.com</a></p>

<br />
<p align="justify" style="margin-bottom: 0cm; line-height: 100%"><b>***Este aplicativo n&atilde;o &eacute; uma representa&ccdil;&atilde;o oficial de qualquer governo ou autoridade governamental. Todas as informa&ccdil;&otilde;es apresentadas s&atilde;o exclusivamente para fins informativos e n&atilde;o devem ser consideradas como uma fonte oficial de dados governamentais.</b></p>
</body>
</html>